var companyInfos = {
	"01": {
		"name": "大连爱世达环境科技有限公司",
		"info": "全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
		"projects": [{
			"id": "01",
			"name": "大连船舶重工集团有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "02",
			"name": "中国北车集团大连机车车辆有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "03",
			"name": "华润雪花啤酒(大连)有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "04",
			"name": "可口可乐辽宁(南)饮料有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "05",
			"name": "大连中远船务工程有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "06",
			"name": "大连保税区高佳化工国际工贸有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}],
		"technologies": [{
			"id": "01",
			"name": "多相流动态膜1"
		}, {
			"id": "02",
			"name": "弹性精滤装置1"
		}, {
			"id": "03",
			"name": "生物除臭装置1"
		}, {
			"id": "04",
			"name": "多相流动态膜2"
		}, {
			"id": "05",
			"name": "弹性精滤装置2"
		}, {
			"id": "06",
			"name": "生物除臭装置2"
		}]
	}
};