var infos = {
	"0": {
		"topImg": "images/info/0.png",
		"companyInfo": "将用信念、追求执着开启新的航程，乘风破浪，勇往直前，驶向我们的理想和目标。我们将秉承“用心经营、不断进取、勇攀新高”的理念，乘风破浪，直挂云帆，一起努力去实现我们的美好愿景。本公司以产品性能优良、品质卓越、信誉至上、服务周到等优势获得广大用户的好评与信赖。竭诚欢迎广大用户惠顾。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"1": {
		"topImg": "images/info/1.png",
		"companyInfo": "本单位位于辽宁省大连市沙河口区太原街 140 号，主营项目：污水处理 。近年来兴建了各种堤防工程、引水、蓄水、提水灌溉供水工程和排涝工程，极大地提高了全市防灾抗灾减灾能力，使人民得以安居乐业。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"2": {
		"topImg": "images/info/2.png",
		"companyInfo": "东北地区县级市中第一个建成并投入使用的污水处理厂，加上11 公里回头河改造配套工程，全部投资近 2 亿元。目前，其日处理能力 6 万吨，二期完成后，城市污水处理率将达到 90％以上，其污水处理站的蝶管式反渗透处理工艺达到国际先进水平。经检测，出水指标达到渗滤液处理的国家最高标。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"3": {
		"topImg": "images/info/3.png",
		"companyInfo": "大连紫光凌水污水处理有限公司位于辽宁省大连市高新园区高新街３号５１７室。我们努力的方向是为客户创造价值！依托战略国际全球领先的专业技术和营运经验。以质量求生存，创新求进，为消费者提供高质、经典的品牌产品。新争天下”的质量方针和“正正直直做人，踏踏实实做事”的企业精神。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"10": {
		"topImg": "images/info/10.png",
		"companyInfo": "大连长兴岛临港工业区中法水务环境服务有限公司成立于 2010 年 6 月 21 日，系由中法水务投资限公司与日本伊藤忠商事合作经营，从事长兴岛南部、北部污水处理厂的运营维护管理。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"11": {
		"topImg": "images/info/11.png",
		"companyInfo": "大连大开污水处理厂始建于 1984 年，位于大连开发区黄海西路 6 号。经营范围是城市污水处理、污泥处理、再生水生产、销售；环保技术与设备开发、咨询、服务。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"12": {
		"topImg": "images/info/12.png",
		"companyInfo": "大连德泰小窑湾污水处理有限公司主要经营：等产品。公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"13": {
		"topImg": "images/info/13.png",
		"companyInfo": "大连东达环境集团普兰店水务有限公司是（污水处理）等产品与及服务的专业提供商，拥有完整、科学的管理与服务体系及先进的生产设备，服务及产品质量有保障。大连东达环境集团普兰店水务有限公司秉承传统，又不断创新，注重各研发。优秀产品品质让我们的客户遍布各地。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"20": {
		"topImg": "images/info/20.png",
		"companyInfo": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"21": {
		"topImg": "images/info/21.png",
		"companyInfo": "该厂于 2001 年运行至今，平均日提升水量 18 万吨，平均日处理水量 12 万吨，未经处理的每日 6 万吨污水与处理完的污水混合后排入深海。目前一级、二级处理系统已达到设计处理水量。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"22": {
		"topImg": "images/info/22.png",
		"companyInfo": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"30": {
		"topImg": "images/info/30.png",
		"companyInfo": "卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"31": {
		"topImg": "images/info/31.png",
		"companyInfo": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"32": {
		"topImg": "images/info/32.png",
		"companyInfo": "测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"50": {
		"topImg": "images/info/50.png",
		"companyInfo": "大连旅顺滨城畜牧屠宰场始终本着：＂诚实经营，道德经商，缔造经典，追求完美＂的经营宗旨。 公司要始终坚持以一流的管理，一流的品质，一流的服务，不断制造经典，不断塑造完美的服务理念，去赢取广大客户和朋友的支持和美誉。大连旅顺滨城畜牧屠宰场欢迎四方顾客，八方嘉宾，为您的腾达增添光彩。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	},
	"51": {
		"topImg": "images/info/51.png",
		"companyInfo": "大连瑞宝源牧业有限公司，创建于 2004 年，位于普兰店市皮口镇，地处黄海大道与 201国道之间，环境优美，交通便利，占地面积 33750 多平方米，建筑面积 22,000 平方米。公司目前主要产品有：冻鲽鱼、冻鳕鱼、冻红鱼、冻扇贝柱等多种水产品。产品远销日本、韩国、美国等欧洲国家。",
		"pollutantType": [{
			"type": "固  废",
			"url": "faxian_detail.html",
			"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
		}, {
			"type": "污  水",
			"url": "faxian_detail.html",
			"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
		}, {
			"type": "臭  气",
			"url": "faxian_detail.html",
			"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
		}],
		"infoAbout": [{
			"title": "APP负责人",
			"url": "",
			"names": [{
				"id": "01",
				"name": "刘薇"
			}]
		}, {
			"title": "环 境 企 业",
			"url": "envCompany.html",
			"names": [{
				"id": "01",
				"name": "大连爱世达环境科技有限公司"
			}]
		}, {
			"title": "环 境 人 才",
			"url": "envPersion.html",
			"names": [{
				"id": "01",
				"name": "丁杰"
			}, {
				"id": "02",
				"name": "刘先树"
			}, {
				"id": "03",
				"name": "夏磊"
			}, {
				"id": "04",
				"name": "马文成"
			}]
		}, {
			"title": "环 境 技 术",
			"url": "faxian_detail.html",
			"names": [{
				"id": "01",
				"name": "多相流动态膜"
			}, {
				"id": "02",
				"name": "弹性精滤装置"
			}, {
				"id": "03",
				"name": "生物除臭装置"
			}]
		}]
	}
};