var infos = {
	"topImg":"images/info/zhongliangmaiya.jpg",
	"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
	"pollutantType": [{
		"type": "固  废",
		"info": "采用弹性精滤装置有效过滤麦芽麦根等悬浮物，解除对后续生物处 理工艺的不利影响，释放调节池的有效容积"
	}, {
		"type": "污  水",
		"info": "含有糖类、蛋白质、纤维素等常规污染物及鞣酸、单宁及其它发酵 副产物。采用交叉流生物催化水解＋多相流动态膜专利技术，生物 量提高 3 倍以上，无需新建反应池，低温条件下效果良好，无需停 产即可完成改造。"
	}, {
		"type": "臭  气",
		"info": "采用生物除臭专利装置处理水解、耗氧工艺产生的臭气，改善厂区 环境卫生"
	}],
	"infoAbout": [{
		"title": "APP负责人",
		"names": [{
			"id": "01",
			"name": "刘薇"
		}]
	}, {
		"title": "环 境 企 业",
		"names": [{
			"id": "01",
			"name": "大连爱世达环境科技有限公司"
		}]
	}, {
		"title": "环 境 人 才",
		"names": [{
			"id": "01",
			"name": "丁杰"
		}, {
			"id": "02",
			"name": "刘先树"
		}, {
			"id": "03",
			"name": "夏磊"
		}, {
			"id": "04",
			"name": "马文成"
		}]
	},{
		"title": "环 境 技 术",
		"names": [{
			"id": "03",
			"name": "多相流动态膜"
		}, {
			"id": "03",
			"name": "弹性精滤装置"
		}, {
			"id": "03",
			"name": "生物除臭装置"
		}]
	}]
};