var personInfos = {
	"01": {
		"name": "丁杰",
		"info": "2009年毕业于哈尔滨工业大学，XXX专业，曾参与大连XXX项目的XX处理，对固废、污水、臭气等处理有着非常丰富的经验。",
		"projects": [{
			"id": "01",
			"name": "大连船舶重工集团有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "02",
			"name": "中国北车集团大连机车车辆有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "03",
			"name": "华润雪花啤酒(大连)有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "04",
			"name": "可口可乐辽宁(南)饮料有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "05",
			"name": "大连中远船务工程有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "06",
			"name": "大连保税区高佳化工国际工贸有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}],
		"technologies": [{
			"id": "01",
			"name": "多相流动态膜1"
		}, {
			"id": "02",
			"name": "弹性精滤装置1"
		}, {
			"id": "03",
			"name": "生物除臭装置1"
		}, {
			"id": "04",
			"name": "多相流动态膜2"
		}, {
			"id": "05",
			"name": "弹性精滤装置2"
		}, {
			"id": "06",
			"name": "生物除臭装置2"
		}]
	},
	"02": {
		"name": "刘先树",
		"info": "2009年毕业于哈尔滨工业大学，XXX专业，曾参与大连XXX项目的XX处理，对固废、污水、臭气等处理有着非常丰富的经验。",
		"projects": [{
			"id": "07",
			"name": "中国石油天然气股份有限公司大连石化分公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "08",
			"name": "华润雪花啤酒(大连)有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "09",
			"name": "大连今冈船务工程有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "10",
			"name": "大连百傲化学有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "11",
			"name": "罗姆电子大连有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "12",
			"name": "英特尔半导体（大连）有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}],
		"technologies": [{
			"id": "07",
			"name": "多相流动态膜3"
		}, {
			"id": "08",
			"name": "弹性精滤装置3"
		}, {
			"id": "09",
			"name": "生物除臭装置3"
		}, {
			"id": "10",
			"name": "多相流动态膜4"
		}, {
			"id": "11",
			"name": "弹性精滤装置4"
		}, {
			"id": "12",
			"name": "生物除臭装置4"
		}]
	},
	"03": {
		"name": "夏磊",
		"info": "2009年毕业于哈尔滨工业大学，XXX专业，曾参与大连XXX项目的XX处理，对固废、污水、臭气等处理有着非常丰富的经验。",
		"projects": [{
			"id": "13",
			"name": "佳能大连办公设备有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "14",
			"name": "大连吉田拉链有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "15",
			"name": "大连机床集团有限责任公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "16",
			"name": "珍奥集团股份有限公司 ",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "17",
			"name": "大连市金州区后石福利包装材料厂",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "18",
			"name": "大连市金州区金洋包装材料厂 ",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}],
		"technologies": [{
			"id": "13",
			"name": "多相流动态膜5"
		}, {
			"id": "14",
			"name": "弹性精滤装置5"
		}, {
			"id": "15",
			"name": "生物除臭装置5"
		}, {
			"id": "16",
			"name": "多相流动态膜6"
		}, {
			"id": "17",
			"name": "弹性精滤装置6"
		}, {
			"id": "18",
			"name": "生物除臭装置6"
		}]
	},
	"04": {
		"name": "马文成",
		"info": "2009年毕业于哈尔滨工业大学，XXX专业，曾参与大连XXX项目的XX处理，对固废、污水、臭气等处理有着非常丰富的经验。",
		"projects": [{
			"id": "19",
			"name": "大连中诚纸业有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "20",
			"name": "大连一广毛巾有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "21",
			"name": "鞍钢蒂森克虏伯汽车钢有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "22",
			"name": "大连天源基化学有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "23",
			"name": "逸盛大化石化有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}, {
			"id": "24",
			"name": "大连凯飞化工有限公司",
			"companyInfo": "大连中粮麦芽有限公司是中国粮油食品进出口 ( 集团 ) 有限公司全资控股的外商投资企 业，1999 年 6 月全部工程竣工投产，投资总额 8380 万美元，年产麦芽 30 万吨，是目 前全球技术最先进的单个工厂生产规模亚洲最大的专业麦芽加工企业。产销量逐年大 幅增长，自 2001 年起连续三年位居全国第一，知名啤酒厂商百威、华润、燕京、青啤、 哈啤、珠啤、蓝带、雪津等均已成为我公司重要客户。",
			"img": "images/info/zhongliangmaiya.jpg"
		}],
		"technologies": [{
			"id": "19",
			"name": "多相流动态膜7"
		}, {
			"id": "20",
			"name": "弹性精滤装置7"
		}, {
			"id": "21",
			"name": "生物除臭装置7"
		}, {
			"id": "22",
			"name": "多相流动态膜7"
		}, {
			"id": "23",
			"name": "弹性精滤装置7"
		}, {
			"id": "24",
			"name": "生物除臭装置7"
		}]
	}
};