var haerbin = new Array(
	"中国石油天然气股份有限公司哈尔滨石化分公司",
	"哈尔滨东安发动机（集团）有限公司"
);
var daqing = new Array(
	"大庆中蓝石化有限公司"
);

var guangzhou1 = new Array(
	"广州珠江啤酒股份有限公司",
	"广东南方碱业股份有限公司",
	"广州添利电子科技有限公司"
);
var guangzhou2 = new Array(

	"依利安达（广州）电子有限公司",
	"广州市粤华染整有限公司",
	"广州市花都威信染织有限公司");

var nanjing = new Array(

	"南京中电熊猫液晶显示科技有限公司",
	"南京钛白化工有限责任公司",
	"兰精（ 南京） 纤维有限公司",
	"南京金浦锦湖化工有限公司"

);

var myJSONObject = {
	"哈尔滨市": [{
		"id": "0",
		"name": "哈药集团世一堂制药厂",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "道里区"
	}, {
		"id": "1",
		"name": "中国石油天然气股份有限公司哈尔滨石化分公司",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "道里区"
	}, {
		"id": "2",
		"name": "哈尔滨东安发动机（集团）有限公司",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "道里区"
	}, {
		"id": "2",
		"name": "黑龙江黑化集团有限公司",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "道里区"
	}],

	"大庆市": [{
		"id": "1",
		"name": "大庆油田有限责任公司第一采油厂",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "	萨尔图区"
	}, {
		"id": "2",
		"name": "大庆中蓝石化有限公司",
		"pointX": "",
		"pointY": "",
		"tag": "废水",
		"qu": "让胡路区"
	}]

};