var index_data = {
	"industry": [{
		"locationIcon": "images/map/location-green.png",
		"address": [{
			"大连": [{
				"cityName": "大连",
				"project": [{
					"id": "0",
					"lng": "121.400166",
					"lat": "39.546509",
					"img": "images/info/0.png",
					"projectName": "大连泉水污水处理有限公司",
					"profile": "将用信念、追求执着开启新的航程，乘风破浪，勇往直前，驶向我们的理想和目标。我们将秉承“用心经营、不断进取、勇攀新高”的理念，乘风破浪，直挂云帆，一起努力去实现我们的美好愿景。本公司以产品性能优良、品质卓越、信誉至上、服务周到等优势获得广大用户的好评与信赖。竭诚欢迎广大用户惠顾。"
				}, {
					"id": "1",
					"lng": "121.586034",
					"lat": "38.945102",
					"img": "images/info/1.png",
					"projectName": "大连市春柳河污水处理厂",
					"profile": "本单位位于辽宁省大连市沙河口区太原街 140 号，主营项目：污水处理 。近年来兴建了各种堤防工程、引水、蓄水、提水灌溉供水工程和排涝工程，极大地提高了全市防灾抗灾减灾能力，使人民得以安居乐业。"
				}, {
					"id": "2",
					"lng": "122.007354",
					"lat": "39.64561",
					"img": "images/info/2.png",
					"projectName": "大连瓦房店龙山污水处理厂",
					"profile": "东北地区县级市中第一个建成并投入使用的污水处理厂，加上11 公里回头河改造配套工程，全部投资近 2 亿元。目前，其日处理能力 6 万吨，二期完成后，城市污水处理率将达到 90％以上，其污水处理站的蝶管式反渗透处理工艺达到国际先进水平。经检测，出水指标达到渗滤液处理的国家最高标"
				}, {
					"id": "3",
					"lng": "121.541077",
					"lat": "38.867466",
					"img": "images/info/3.png",
					"projectName": "大连紫光凌水污水处理有限公司",
					"profile": "大连紫光凌水污水处理有限公司位于辽宁省大连市高新园区高新街３号５１７室。我们努力的方向是为客户创造价值！依托战略国际全球领先的专业技术和营运经验。以质量求生存，创新求进，为消费者提供高质、经典的品牌产品。新争天下”的质量方针和“正正直直做人，踏踏实实做事”的企业精神。"
				}]

			}],
			"沈阳": [{
				"cityName": "沈阳",
				"project": [{
					"id": "4",
					"lng": "123.647187",
					"lat": "41.88309",
					"img": "images/info/4.png",
					"projectName": "沈阳市满堂河污水处理中心",
					"profile": "沈阳结合不同区域特点，建立了满堂河污水处理中心和浑南生态湿地小型生态污水处理中心。对全市东部水系的建设，沿岸生态环境的改善，特别是小型化、生态化污水处理技术的示范与推广意义重大，为我国北方缺水地区的污水处理与利用树立了样板，形成了集生产、研发、观光与环保宣教为一体的污水处理生产与示范基地。"
				}, {
					"id": "5",
					"lng": "123.337126",
					"lat": "41.838831",
					"img": "images/info/5.png",
					"projectName": "沈阳南部污水处理厂",
					"profile": "沈阳南部污水处理厂是全国一次性建设的处理规模最大的污水处理厂，位于沈阳南部苏家屯东谟家堡村，主体工程于 2012 年建成，工程占地 33.98 公顷。项目总设计规模80 万 /d，近期实施规模为 60 万 /d。出水水质达到《城镇污水处理厂污染物排放标准》GB18918-2002）一级 A 标准，最终排入浑河。"
				}, {
					"id": "6",
					"lng": "123.472851",
					"lat": "41.764381 ",
					"img": "images/info/6.png",
					"projectName": "沈阳沈北水务有限公司",
					"profile": "沈阳沈北水务有限公司，成立于 2007 年 6 月，主要经营范围包括：供水服务；产业投资；供水工程、污水处理工程施工及相关技术咨询，污水处理项目管理等。公司目前经营三座污水处理厂，一处污水处理湿地，分别为：南小河污水处理厂，虎石台北污水处理厂，蒲河北污水处理厂和辉山河湿地；"
				}, {
					"id": "7",
					"lng": "123.431475",
					"lat": "41.805698",
					"img": "images/info/7.png",
					"projectName": "沈阳市西部污水处理中心",
					"profile": "沈阳西部污水处理厂建设工程位于铁西新区大挨金村，占地面积 11867 平方米，建筑面积 15000 平方米。污水处理厂采用浮动填料活性污泥法的处理工艺，设计规模为日处理污水 15 万吨，污水处理效果、设计排放标准达到国家城市污水处理厂二级排放标准。"
				}]

			}]
		}]
	}],
	"city_planning": [{
		"locationIcon": "images/map/location-darkblue.png",
		"address": [{
			"大连": [{
				"cityName": "大连",
				"project": [{
					"id": "10",
					"lng": "121.400166",
					"lat": "39.546509",
					"img": "images/info/10.png",
					"projectName": "大连长兴岛临港工业区中法水务环境服务有限公司",
					"profile": "大连长兴岛临港工业区中法水务环境服务有限公司成立于 2010 年 6 月 21 日，系由中法水务投资限公司与日本伊藤忠商事合作经营，从事长兴岛南部、北部污水处理厂的运营维护管理。"
				}, {
					"id": "11",
					"lng": "121.747086",
					"lat": "39.043261",
					"img": "images/info/11.png",
					"projectName": "大连大开污水处理有限公司",
					"profile": "大连大开污水处理厂始建于 1984 年，位于大连开发区黄海西路 6 号。经营范围是城市污水处理、污泥处理、再生水生产、销售；环保技术与设备开发、咨询、服务。"
				}, {
					"id": "12",
					"lng": "121.914287",
					"lat": "39.086219",
					"img": "images/info/12.png",
					"projectName": "大连德泰小窑湾污水处理有限公司",
					"profile": "大连德泰小窑湾污水处理有限公司主要经营：等产品。公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。"
				}, {
					"id": "13",
					"lng": "121.946759",
					"lat": "39.411765",
					"img": "images/info/13.png",
					"projectName": "大连东达环境集团普兰店水务有限公司",
					"profile": "大连东达环境集团普兰店水务有限公司是（污水处理）等产品与及服务的专业提供商，拥有完整、科学的管理与服务体系及先进的生产设备，服务及产品质量有保障。大连东达环境集团普兰店水务有限公司秉承传统，又不断创新，注重各研发。优秀产品品质让我们的客户遍布各地。"
				}]

			}],
			"沈阳": [{
				"cityName": "沈阳",
				"project": [{
					"id": "14",
					"lng": "121.400166",
					"lat": "39.546509",
					"img": "images/info/14.png",
					"projectName": "沈阳市满堂河污水处理中心",
					"profile": "沈阳结合不同区域特点，建立了满堂河污水处理中心和浑南生态湿地小型生态污水处理中心。对全市东部水系的建设，沿岸生态环境的改善，特别是小型化、生态化污水处理技术的示范与推广意义重大，为我国北方缺水地区的污水处理与利用树立了样板，形成了集生产、研发、观光与环保宣教为一体的污水处理生产与示范基地。"
				}, {
					"id": "15",
					"lng": "121.586034",
					"lat": "38.945102",
					"img": "images/info/15.png",
					"projectName": "大连市春柳河污水处理厂",
					"profile": "本单位位于辽宁省大连市沙河口区太原街 140 号，主营项目：污水处理 。，暂不公开，暂不公开。近年来兴建了各种堤防工程、引水、蓄水、提水灌溉供水工程和排涝工程，极大地提高了全市防灾抗灾减灾能力，使人民得以安居乐业。"
				}, {
					"id": "16",
					"lng": "122.007354",
					"lat": "39.64561",
					"img": "images/info/16.png",
					"projectName": "大连瓦房店龙山污水处理厂",
					"profile": "加上11 公里回头河改造配套工程，全部投资近 2 亿元。目前，其日处理能力 6 万吨，二期完成后，城市污水处理率将达到 90％以上，其污水处理站的蝶管式反渗透处理工艺达到国际先进水平。经检测，出水指标达到渗滤液处理的国家最高标准，污水处理达到国家城镇污水处理厂 1 级 B 标准。"
				}, {
					"id": "17",
					"lng": "121.541077",
					"lat": "38.867466",
					"img": "images/info/17.png",
					"projectName": "大连紫光凌水污水处理有限公司",
					"profile": "大连紫光凌水污水处理有限公司位于辽宁省大连市高新园区高新街３号５１７室。我们努力的方向是为客户创造价值！依托战略，创新求进，为消费者提供高质、经典的品牌产品。公司十分重视产品质量和售后服务，一直本着“以人为本、以诚取信、以质取胜、以新争天下”的质量方针和“正正直直做。"
				}]

			}]
		}]
	}],
	"renovate": [{
		"locationIcon": "images/map/location-red.png",
		"address": [{
			"大连": [{
				"cityName": "大连",
				"project": [{
					"id": '20',
					"lng": "121.74707",
					"lat": "39.197853",
					"img": "images/info/20.png",
					"projectName": "大连清本再生水有限公司",
					"profile": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。"
				}, {
					"id": "21",
					"lng": "121.596041",
					"lat": "38.886581",
					"img": "images/info/21.png",
					"projectName": "大连市排水管理处马栏河污水处理厂",
					"profile": "该厂于 2001 年运行至今，平均日提升水量 18 万吨，平均日处理水量 12 万吨，未经处理的每日 6 万吨污水与处理完的污水混合后排入深海。目前一级、二级处理系统已达到设计处理水量。"
				}, {
					"id": '22',
					"lng": "121.739898",
					"lat": "39.08052",
					"img": "images/info/22.png",
					"projectName": "大连旅顺三涧堡污水处理有限公司",
					"profile": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户"
				}]
			}]
		}]
	}],
	"farm": [{
		"locationIcon": "images/map/location-purple.png",
		"address": [{
			"大连": [{
				"cityName": "大连",
				"project": [{
					"id": '50',
					"lng": "121.614682",
					"lat": "38.914003",
					"img": "images/info/50.png",
					"projectName": "大连旅顺滨城畜牧屠宰场",
					"profile": "大连旅顺滨城畜牧屠宰场始终本着：＂诚实经营，道德经商，缔造经典，追求完美＂的经营宗旨。 公司要始终坚持以一流的管理，一流的品质，一流的服务，不断制造经典，不断塑造完美的服务理念，去赢取广大客户和朋友的支持和美誉。大连旅顺滨城畜牧屠宰场欢迎四方顾客，八方嘉宾，为您的腾达增添光彩。"
				}, {
					"id": '51',
					"lng": "122.344724",
					"lat": "39.465122 ",
					"img": "images/info/51.png",
					"projectName": "大连瑞宝源牧业有限公司",
					"profile": "大连瑞宝源牧业有限公司，创建于 2004 年，位于普兰店市皮口镇，地处黄海大道与 201国道之间，环境优美，交通便利，占地面积 33750 多平方米，建筑面积 22,000 平方米。公司目前主要产品有：冻鲽鱼、冻鳕鱼、冻红鱼、冻扇贝柱等多种水产品。产品远销日本、韩国、美国等欧洲国家。"
				}]
			}]
		}]
	}],
	"company": [{
		"locationIcon": "images/map/location-orange.png",
		"address": [{
			"大连": [{
				"cityName": "大连",
				"project": [{
					"id": '30',
					"lng": "121.641717",
					"lat": "38.92633",
					"img": "images/info/30.jpg",
					"projectName": "大连爱特流体控制有限公司",
					"profile": "卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户。"
				}, {
					"id": '31',
					"lng": "121.239632",
					"lat": "38.932846",
					"img": "images/info/31.png",
					"projectName": "大连旅顺三涧堡污水处理有限公司",
					"profile": "公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上 用心服务于客户，坚持用自己的服务去打动客户"
				}, {
					"id": "32",
					"lng": "121.596041",
					"lat": "38.886581",
					"img": "images/info/32.png",
					"projectName": "东达集团有限公司",
					"profile": "测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据测试数据"
				}]
			}],
			"沈阳": [{
				"cityName": "沈阳",
				"project": [{
					"id": "33",
					"lng": "123.408678",
					"lat": "41.795105",
					"img": "images/info/33.png",
					"projectName": "恩锑希(沈阳)环保产业有限公司 ",
					"profile": "恩锑希 ( 沈阳 ) 环保产业有限公司成立于 2005 年 8 月，是（株）NTC DREAM MAX 的全资子公司。主要业务包括水处理药剂的生产与销售、污水处理厂的建设、 自动化及箱式小型污水处理设备、围海造地项目等。"
				}, {
					"id": "34",
					"lng": "123.562099",
					"lat": "41.933363",
					"img": "images/info/34.png",
					"projectName": "希杰 ( 沈阳 ) 生物科技有限公司希杰",
					"profile": "生物科技有限公司是韩国 cj 集团在中国沈阳新投资的物工程企业。现主导产品为饲料添加剂赖氨酸和食品增鲜剂核 苷酸，其他单一产品还有 cj prosin n， cj prosin，玉米芯蛋白饲料 , 玉米蛋白粉，玉米麸质饲料，糖粕，玉米胚芽。"
				}]

			}]
		}]
	}],

	"technology": [{
		"locationIcon": "images/map/location-purple.png",
		"address": [{
			"dalian": "aaaaa"
		}, {
			"shenyang": "bbbbb"
		}, {
			"anshan": "bbbbb"
		}]
	}],
	"humanResource": [{
		"locationIcon": "aaaaaaaaaaa",
		"address": [{
			"dalian": "aaaaa"
		}, {
			"shenyang": "bbbbb"
		}, {
			"anshan": "bbbbb"
		}]
	}]
}